/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: Software */
"App" = "App";

/* Localized kind: Audio Book */
"Audio Book" = "Audio Book";

/* Localized kind: Book */
"Book" = "Book";

/* Localized kind: E-Book */
"E-Book" = "E-Book";

/* Localized kind: Feature Movie */
"Feature Movie" = "Feature Movie";

/* Localized Price: Free */
"Free" = "Free";

/* Localized kind: Feature Movie */
"Movie" = "Movie";

/* Localized kind: Music Video */
"Music Video" = "Music Video";

/* Localized Price: Not Found */
"Not Found" = "Not Found";

/* Localized Label Text: Nothing Found */
"Nothing Found" = "Nothing Found";

/* Localized Title: OK */
"OK" = "OK";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Localized kind: App */
"Software" = "Software";

/* Localized kind: Song */
"Song" = "Song";

/* Localized Message:  There was an error accessing the iTunes Store. */
"There was an error accessing the iTunes Store." = "There was an error accessing the iTunes Store.";

/* Localized kind: TV Episode */
"TV Episode" = "TV Episode";

/* Localized Artist Name Label: Unknown
   Localized Artist Name: Unknown */
"Unknown" = "Unknown";

/* Localized Title: Whoops... */
"Whoops..." = "Whoops...";

